[
    {
        "describe" : "Чоловічі кросівки 4S 584950 в коричневому кольорі, виконані з натуральної шкіри. Зносостійка підошва - EVA, устілка - шкіряна, просиліконена. Кросівки легкі, вага півпарку - 270 гр. Максимально комфортна та універсальна пара, яка чудово підійде до кожного Вашого образу.",
        "imgName": "photo_1.jpg",
        "name": "Кросівки 4S Коричневі",
        "price": 2390,
        "type" :"Кросівки"
    }
    ,
    {
        "describe" : "Чоловічі кросівки BaaS 585536 в стильному оливковому кольорі. Завдяки базовому зовнішньому вигляду ця пара стане чудовим вибором як для повсякденного, так і спортивного гардероба. Взуття виготовлене з високоякісного текстилю, що дає змогу зберігати чудову циркуляцію повітря і водночас вирізняється міцністю. Внутрішня підкладка та устілка - текстильні, додають комфорт під час ходіння. Підошва має збільшену товщину й оригінальний рельєф із боків. Стриманий дизайн забезпечує універсальність у плані комбінування з одягом різних стилів. Поєднуйте ці текстильні кросівки з джинсами, шортами або джоггерами. Пара маломірить, тому звертайте увагу на розмірну таблицю.",
        "imgName": "photo_2.jpg",
        "name": "Кросівки BaaS Оливкові",
        "price":1290,
        "type" :"Кросівки"
    }
    ,
    {
        
        "describe" : "Чоловічі кросівки BaaS 585275 виконані в базовому білому кольорі. Пара виготовлена з повітропроникної сітки, що гарантує ідеальний комфорт у носінні, повітропроникність і легкість. Внутрішня підкладка з текстилю, устілка - зручна, текстильна, що забезпечить зручність протягом дня. Комфортна підошва дасть змогу уникнути дискомфорту, забезпечивши легку і невимушену ходу. Кросівки BaaS 585275 зручна, універсальна та легка модель. Маломірять, тому звертайте увагу на розмірну таблицю.",
        "imgName": "1r2x3z69i4q412rbrr9s79oc0-500x500.jpg",
        "name": "Кросівки BaaS Білі",
        "price":1350,
        "type" :"Кросівки"
        
    }
    ,
    {
        
        "describe" : "Чоловічі кросівки UCSS 585551 в стильному чорному кольорі. Завдяки базовому зовнішньому вигляду ця пара стане чудовим вибором як для повсякденного, так і спортивного гардероба. Взуття виготовлене з високоякісного текстилю, що дає змогу зберігати чудову циркуляцію повітря і водночас вирізняється міцністю. Внутрішня підкладка та устілка - текстильні, чудово відчуваються на ніжках. Підошва легка, додає комфорт під час ходіння. Стриманий дизайн забезпечує універсальність у плані комбінування з одягом різних стилів. ",
        "imgName": "2lrxwpl1tnc4w18j8l9mtgnyv-500x500.jpg",
        "name": "Кросівки UCSS Чорні",
        "price":890,
        "type" :"Кросівки"
        
    }
    ,
    {
        
        "describe" : "Кросівки Yike 583938 Білі. Всередині текстильна підкладка, текстильна устілка. Виконані з екошкіри. Підошва – піна, зносостійка. Кросівки Yike 583938 неймовірно легкі, комфортно відчуваються на ногах, прості у догляді, відмінно підійдуть під будь-який образ та на кожен день.",
        "imgName": "1w5q5zejxhfr677shyazshlqc-500x500.jpg",
        "name": "Кросівки Yike Білі",
        "price":970,
        "type" :"Кросівки"
        
    }
    ,
    {
        
        "describe" : "Чоловічі кросівки UCSS 585550 в стильному сірому кольорі. Завдяки базовому зовнішньому вигляду ця пара стане чудовим вибором як для повсякденного, так і спортивного гардероба. Взуття виготовлене з високоякісного текстилю, що дає змогу зберігати чудову циркуляцію повітря і водночас вирізняється міцністю. Внутрішня підкладка та устілка - текстильні, чудово відчуваються на ніжках. Підошва легка, додає комфорт під час ходіння. Стриманий дизайн забезпечує універсальність у плані комбінування з одягом різних стилів.",
        "imgName": "2ct49wvdaizo81o2iwxmob08l-500x500.jpg",
        "name": "Кросівки UCSS Сірі",
        "price":900,
        "type" :"Кросівки"
        
    }
    ,
    {
        
        "describe" : "Топові термокросівки Tunuo 584822 в універсальному синьому кольорі. Ззовні виконані з текстилю. Внутрішня підкладка з Omni-tech мембрани, що забезпечує 100% захист від вологи та збереже Ваші ноги в теплі. Підошва на піні, протектор з терморезини, кросівки дуже легкі та комфортні, вага півпарка всього 360г. Кросівки чудово підійдуть на будь-яку погоду, дощ, сніг, сльоту та на морози аж до -10ºC. Дуже прості в догляді, достатньо протерти вологою серветкою.",
        "imgName": "2d4hf5tofgiscel1rqw031eq-500x500.jpg",
        "name": "Кросівки Tunuo Сині",
        "price":1690,
        "type" :"Кросівки"
        
    }
    ,
    {
        
        "describe" : "Кросівки Stilli 584118 в стильному чорному кольорі. Модель комфортна, виконана з екошкіри. Внутрішня підкладка з текстилю, устілка - memory, текстильна, придає зручності під час ходіння. Кросівки Stilli 584118 - універсальна пара, що чудово підійде на кожен день.",
        "imgName": "v1lk1jqk0e016f68wrnmlwjk-500x500.jpg",
        "name": "Кросівки Stilli Чорні",
        "price":1050,
        "type" :"Кросівки"
        
    }
    ,
    {
        
        "describe" : "Чоловічі кросівки BaaS 585268 в стильному бежевому кольорі з чорною підошвою. Кросівки легкі, виконані з текстилю, всередині з текстилю, устілка зручна, текстильна. Підошва - піна, легка та додає зручності під час ходіння. Кросівки маломірять, тому звертайте увагу на розмірну таблицю.",
        "imgName": "3muu1i1g9t4w45i4jwjrvi0ks-500x500.jpg",
        "name": "Кросівки BaaS Бежеві",
        "price":1390,
        "type" :"Кросівки"
        
    }
    ,
    {
        
        "describe" : "Чоловічі туфлі Tripy в коричневому кольорі, виконані з натуральної шкіри. Внутрішня підкладка шкіряна, устілка - шкіряна, просиліконена. Стильна зносостійка підошва - EVA. Максимально комфортна та універсальна пара, яка чудово підійде до кожного Вашого образу. ",
        "imgName": "htznpidyw4vi3wrrm7w0xpfj-500x500.jpg",
        "name": "Туфлі Tripy Коричневі",
        "price":1750,
        "type" :"Туфлі"
        
    }
    
    ,
    {
        
        "describe" : "Дуже ефектні черевики Zumer 584213, виготовлені з натуральної преміальної шкіри найвищого гатунку. Підошва зроблена за технологією EVA(піногума). Всередині утеплені байкою. Черевики максимально комфортні. Дуже стильно виглядають під джинси. Чудово доповнять твій look.",
        "imgName": "tsxn0tct3sk3761kemqptnef-500x500.jpg",
        "name": "Черевики Zumer Чорні",
        "price":2330,
        "type" :"Черевики"
        
    }
    
    ]